/* Localized versions of Info.plist keys */

CFBundleName = "DisplayWatcher";
CFBundleShortVersionString = "2.0.1";
CFBundleGetInfoString = "DisplayWatcher version 2.0.1, Copyright © 2004–2019 Deep Symmetry, LLC";
NSHumanReadableCopyright = "Copyright © 2004–2019 Deep Symmetry, LLC";
